########## COMMON #############

label.company = EMPRESA
label.spanish = Espa&ntilde;ol
label.portuguese = Portugues
label.english = English
label.services = Servicios
label.products = Productos
label.news = Novedades
label.contact = Contacto
label.copyright = 2014 Hangar Servicios. Todos los derechos reservados.
link.seemore = Ver m&aacute;s...
imagetitle.hangaroffice= Oficinas de Hangar Servicios en Argentina
title.language = Elegir Idioma
link.download =  Descargar

############# LAYOUT ################
label.slogan = 20 AÑOS
label.username = Usuario
label.password = Contrase&ntilde;a
button.login = Ingresar
label.login = Loguearse
label.remember = Recordarme
placeholder.username = Ingrese Usuario
placeholder.password = Ingrese Contrase&ntilde;a

title.changeLenguage = Cambiar Idioma
title.login = Loguearse
title.fb =  Ingresar al perfil de Facebook

menu.home = Inicio
menu.company = Empresa
menu.services = Servicios
menu.products = Productos
menu.news = Novedades
menu.contact = Contacto
menu.services.visualInspection = Inspecci&oacute;n Visual
menu.services.thermography = Termograf&iacute;a
menu.services.coronaEfect = Efecto Corona
menu.services.digitalCartography = Cartograf&iacute;a Digital
menu.services.otherServices = Otros Servicios
menu.products.onloadTapChangers= Conmutadores Bajo Carga
menu.products.automaticControllers = Reguladores Automaticos de Tensi&oacute;n

footer.text = Hangar Servicios es una empresa que brinda servicios de inspecci&oacute;n a&eacute;reos especializados. La m&aacute;s avanzada tecnolog&iacute;a, el know how y un staff altamente calificado permiten a Hangar Servicios auditar las redes de transmisi&oacute;n el&eacute;ctrica para su efectivo mantenimiento correctivo y una precisa planificaci&oacute;n del mantenimiento preventivo.

############# INDEX ################

title.1 = Al servicio del sector el&eacute;ctrico
title.inspection = Inspecciones aereas
title.switches = Conmutadores
title.automaticControllers = Reguladores de tensi&oacute;n

text.1 = <span class="bold">Hangar Servicios</span> es una empresa que brinda servicios de inspecci&oacute;n a&eacute;reos especializados. La m&aacute;s avanzada tecnolog&iacute;a, el know how y un staff altamente calificado permiten a <span class="bold">Hangar Servicios</span> auditar las redes de transmisi&oacute;n el&eacute;ctrica para su efectivo mantenimiento correctivo y una precisa planificaci&oacute;n del mantenimiento preventivo.
label.readmore = [Leer M&aacute;s]
text.quality = <span class="bold"> Hangar Servicios </span> posee una pol&iacute;tica de calidad, dirigida a la prestaci&oacute;n de servicios de excelencia, basado en una serie de procedimientos internos, que interact&uacute;an entre si en funci&oacute;n de una cuidada planificaci&oacute;n de las prestaciones.
title.lastnotice = &Uacute;ltima Noticia
main.reguladores = url(resources/img/page/reguladores.jpg)
main.conmutadores = url(resources/img/page/conmutadores.jpg)
main.inspecciones = url(resources/img/page/inspecciones.jpg)
class.visualInspection = visualInspImg
class.conmutadores = loadTapImg
class.reguladores = autoContrImg

############## ADMIN ###################
button.save = Guardar
label.newnotice = Nueva Noticia
label.searchnotice = Buscar Noticia
label.noticelist = Listado de Noticias
label.editnotice = Editar Noticia
label.listnotice = Listado de Noticias

############## EMPRESA ###################
menu.company.aboutUs = ¿Quienes Somos?
menu.company.knowHow = Know How
menu.company.methodology = Metodolog&iacute;a
menu.company.experience = Experiencia
menu.company.intheworld = En el mundo
menu.company.quality = Calidad
text.company.aboutUs.p1 = <span class="bold"> Hangar Servicios </span> es una empresa que brinda servicios de inspecci&oacute;n a&eacute;reos especializados. La m&aacute;s avanzada tecnolog&iacute;a, el know how y un staff altamente calificado permiten a <span class="bold">Hangar Servicios</span> auditar las redes de transmisi&oacute;n el&eacute;ctrica para su efectivo mantenimiento correctivo y una precisa planificaci&oacute;n del mantenimiento preventivo.
text.company.aboutUs.p2 = <span class="bold"> Hangar Servicios </span> ofrece distintas modalidades de inspecci&oacute;n que, individualmente y en forma combinada, cubren un amplio campo para satisfacer las necesidades de gesti&oacute;n en el mantenimiento de las instalaciones.
text.company.aboutUs.p3 = La elevada capacidad de respuesta, incluso en situaciones de emergencia, es producto de una larga trayectoria y una rica experiencia en la prestaci&oacute;n de servicios a nivel nacional e internacional.
title.company.knowHow = Tecnificaci&oacute;n
text.company.knowHow.p1 = <span class="bold"> Hangar Servicios </span> cuenta con tecnolog&iacute;a de &uacute;ltima generaci&oacute;n, que le permite implementar las metodolog&iacute;as mas avanzadas de inspecci&oacute;n y asegurar la detecci&oacute;n de las m&aacute;s complejas y variadas anomal&iacute;as.
text.company.knowHow.p2 = La vinculaci&oacute;n de la compañ&iacute;a con los fabricantes de equipamientos especiales, conduce a una constante tecnificaci&oacute;n, actualizaci&oacute;n e incluso participaci&oacute;n en el diseño de los equipos, lo que permite brindar un servicio mas &aacute;gil y confiable.
title.company.methodology = Metodolog&iacute;a de desempeño
text.company.methodology.p1 = Reuniones interempresarias para relevamiento de informaci&oacute;n sobre caracter&iacute;sticas de la arquitectura del sistema.
text.company.methodology.p2 = Organizaci&oacute;n pre-operativa.
text.company.methodology.p3 = Ejecuci&oacute;n de trabajos de campo.
text.company.methodology.p4 = An&aacute;lisis, procesamiento y clasificaci&oacute;n de los datos relevados.
text.company.methodology.p5 = Producci&oacute;n y entrega de informes personalizados de elevado nivel t&eacute;cnico.
text.company.methodology.p6 = Asesoramiento sobre problemas detectados y posibles m&eacute;todos correctivos.
title.company.experience.1 = Experiencia
title.company.experience.2= Experiencia: Mas de 20 años de vigencia.
text.company.experience.p1 = <span class="bold"> Hangar Servicios </span> es la primera empresa argentina prestataria de servicios a&eacute;reos especializados de inspecci&oacute;n y relevamiento, con m&aacute;s de 20 años de vigencia. Brindando servicios a las m&aacute;s prestigiosas empresas el&eacute;ctricas a nivel nacional e internacional, la compañ&iacute;a adquiere la m&aacute;s basta experiencia que permite el asesoramiento acorde a cada cliente.
text.company.experience.p2 = M&aacute;s de 300.000 Km. de l&iacute;neas recorridas en diferentes pa&iacute;ses, m&aacute;s de 15 años de experiencia en medici&oacute;n de efecto corona y m&aacute;s de 1000 conmutadores reparados avalan el reconocido prestigio y seriedad de <span class="bold">Hangar Servicios</span>.
title.company.intheworld = Nuestros servicios al mundo
text.company.intheworld.p1 = <span class="bold"> Hangar Servicios </span> actualmente se encuentra brindando sus servicios en diferentes pa&iacute;ses del mundo manteniendo los standars de calidad y seriedad con que se desempeña.
title.company.quality.1 = Procedimientos
title.company.quality.2 = Pol&iacute;tica de Calidad
title.company.quality.3 = <span class="bold">Hangar Servicios</span> Cuenta con Calidad ISO 9001
text.company.quality.p1 = <span class="bold"> Hangar Servicios </span> posee una pol&iacute;tica de calidad, dirigida a la prestaci&oacute;n de servicios de excelencia, basado en una serie de procedimientos internos, que interact&uacute;an entre si en funci&oacute;n de una cuidada planificaci&oacute;n de las prestaciones. Los equipos de trabajo se conducen bajo dichos procedimientos con el fin de alcanzar el total control sobre la ejecuci&oacute;n de los servicios.
text.company.quality.p2 = <span class="bold"> Hangar Servicios </span>realiza Inspecciones de L&iacute;neas de alta Tensi&oacute;n y Mantenimiento de Conmutadores bajo carga, para ello utiliza la m&aacute;s alta tecnolog&iacute;a, su Know How y personal altamente calificado de manera tal de lograr satisfacer plenamente a sus Clientes, es por ello que la Direcci&oacute;n establece:
text.company.quality.p3 = Su compromiso de brindar confiabilidad total en los servicios que suministra a sus Clientes a trav&eacute;s del cumplimiento de los requisitos pautados y de un Sistema de Gesti&oacute;n de la Calidad de acuerdo a norma iso 9001 version vigente.
text.company.quality.p4 = La Direcci&oacute;n de la Empresa se compromete a mantener y mejorar la eficacia del Sistema de Gesti&oacute;n de la Calidad aportando los recursos necesarios para tal fin.
text.company.quality.p5 = Enfocar su capacidad para brindar Servicios adecuados a las necesidades de sus Clientes y de esta manera mantener la Satisfacci&oacute;n de los mismos.
text.company.quality.p6 = Brindar la adecuada capacitaci&oacute;n al personal que participa del Sistema de Gesti&oacute;n de la Calidad.

############## SERVICIOS ###################
##############...INSPECCION VISUAL ###################
label.visualInspection.fails = Fallas
label.visualInspection.reports = Informes
label.visualInspection.downloadReport = url(resources/img/visual/reports/DESCARGAR_INFORME.jpg)
class.downloadReport = downloadReport-es
label.visualInspection.report1 = resources/img/visual/reports/visual1.jpg
label.visualInspection.report2 = resources/img/visual/reports/visual2.jpg
label.visualInspection.report3 = resources/img/visual/reports/visual3.jpg
label.visualInspection.report4 = resources/img/visual/reports/visual4.jpg
label.visualInspection.image = resources/img/header/VISUAL-ESP.jpg
menu.services.visualInspection.procedures = Procedimientos
menu.services.visualInspection.systems =  Sistemas
menu.services.visualInspection.objetives = Objetivos
menu.services.visualInspection.examples = Ejemplos
title.services.visualInspection.procedures = Inspecci&oacute;n Visual de L&iacute;neas de Alta Tensi&oacute;n
text.services.visualInspection.procedures.p1 = Se efect&uacute;a un seguimiento de la l&iacute;nea con empleo del helic&oacute;ptero a bajas velocidades de traslado y realizando vuelos estacionarios a distancias muy pr&oacute;ximas a las instalaciones. <span class="bold"> Esto permite identificar anomal&iacute;as en forma &aacute;gil y ordenada</span>.
text.services.visualInspection.procedures.p2 = El empleo de la aeronave t&eacute;cnica y econ&oacute;micamente m&aacute;s aceptable para cada servicio y el uso de m&aacute;quinas fotogr&aacute;ficas digitales de &uacute;ltima generaci&oacute;n, permiten al inspector efectuar las tareas en &oacute;ptimas condiciones.
text.services.visualInspection.procedures.p3 = Con cada inspecci&oacute;n realizada, se entregan en un plazo no mayor a 24 horas, un <span class="bold"> informe impreso </span> detallado con fotograf&iacute;as de las novedades m&aacute;s significativas. Adjuntando, para su ulterior an&aacute;lisis, un CD con la versi&oacute;n inform&aacute;tica de la informaci&oacute;n procesada.
text.services.visualInspection.procedures.p4 = M&aacute;s de <span class="bold"> 300.000 km </span>de l&iacute;neas recorridas en diferentes pa&iacute;ses para importantes empresas de transmisi&oacute;n el&eacute;ctrica, otorgan a <span class="bold">Hangar Servicios</span> un reconocido prestigio en servicios a&eacute;reos especializados de inspecci&oacute;n y relevamiento.
text.services.visualInspection.procedures.p5 = <span class="bold">Hangar Servicios</span> se esfuerza para que el cliente se sienta respaldado y encuentre una gran capacidad de respuesta, para lo cual cuenta con <span class="bold"> aeronaves propias y equipos de apoyo </span>, incluso en casos de emergencia.
text.services.visualInspection.procedures.p6 = El conjunto de estos factores sumados a la disponibilidad de un <span class="bold"> staff especializado y constantemente capacitado </span>, respondiendo a la pol&iacute;tica organizacional, hacen de <span class="bold">Hangar Servicios</span> una empresa de excelencia.
 
title.services.visualInspection.informaticSystems = Implementaci&oacute;n de sistemas inform&aacute;ticos
text.services.visualInspection.informaticSystems.p1 = <span class="bold"> Hangar Servicios </span> brinda al cliente la utilizaci&oacute;n de <span class="bold"> INFOLAT, </span> un software especialmente diseñado por el Departamento de Sistemas, desarrollado a partir de la experiencia recogida y las necesidades de los clientes.
text.services.visualInspection.informaticSystems.p2 = Orientado hacia el gerenciamiento del mantenimiento. <span class="bold">INFOLAT</span> (Sistema inform&aacute;tico de L&iacute;neas A&eacute;reas de Tensi&oacute;n) otorga al cliente las siguientes caracter&iacute;sticas y atributos:
text.services.visualInspection.informaticSystems.p3 = Relevamiento organizado, dividido por tramos de l&iacute;neas.
text.services.visualInspection.informaticSystems.p4 = Esquema de estructuras de l&iacute;neas, sentido de recorrido, denominaci&oacute;n de fases, tramos que componen la l&iacute;nea.
text.services.visualInspection.informaticSystems.p5 = Ubicaci&oacute;n y tipo de falla dentro de cada tramo asociadas a im&aacute;genes fotogr&aacute;ficas.
text.services.visualInspection.informaticSystems.p6 = Identificaci&oacute;n y cuantificaci&oacute;n del tipo de falla.
text.services.visualInspection.informaticSystems.p7 = Posibilidad de priorizar las novedades de tal manera de poder organizar el programa de mantenimiento.
text.services.visualInspection.informaticSystems.p8 = Estad&iacute;sticas por tipo de fallas (Gr&aacute;fico y num&eacute;rico).
text.services.visualInspection.informaticSystems.p9 = Estad&iacute;sticas por prioridad de fallas (Gr&aacute;fico y num&eacute;rico).
text.services.visualInspection.informaticSystems.p10 = Versatilidad para la impresi&oacute;n ya sea de textos y/o fotos.

title.services.visualInspection.objetives = ¿Por qu&eacute; la implementaci&oacute;n de equipos para la inspecci&oacute;n?
text.services.visualInspection.objetives.p1 = La inspecci&oacute;n visual realizada por personal id&oacute;neo y con los recursos necesarios permiten conocer el estado de las instalaciones, destacando anomal&iacute;as mec&aacute;nicas por acto de vandalismo e incluso aquellas anomal&iacute;as el&eacute;ctricas que permiten ser detectadas a la vista del inspector.
text.services.visualInspection.objetives.p2 = La inspecci&oacute;n con equipos de medici&oacute;n permiten al inspector detectar aquellas anomal&iacute;as el&eacute;ctricas, por deterioro o por mal montaje que no pueden ser detectadas a simple vista, como lo es la detecci&oacute;n de puntos calientes o la visualizaci&oacute;n de campos el&eacute;ctricos focalizados.
label.services.examples.1 = Aislador Con Descarga
label.services.examples.2 = Aislador Contorneado
label.services.examples.3 = Aislador Contorneado 2
label.services.examples.4 = Aislador Deteriorado
label.services.examples.5 = Aislador De Vidrio Contorneado
label.services.examples.6 = Aisladores Rotos
label.services.examples.7 = Aisladores Rotos 2
label.services.examples.8 = Aisladores Rotos 3
label.services.examples.9 = Aislador Line Post Comido P&aacute;jaros
label.services.examples.10 = Aislador Line Post Con Descarga
label.services.examples.11 = Aislador Line Post Da&ntilde;ado
label.services.examples.12 = Aislador Line Post Da&ntilde;ado 2
label.services.examples.13 = Aislador Org&aacute;nico Comido Por P&aacute;jaros
label.services.examples.14 = Aislador Org&aacute;nico Con Descarga
label.services.examples.15 = Aislador Org&aacute;nico Da&ntilde;ado
label.services.examples.16 = Aislador Org&aacute;nico Da&ntilde;ado 2
label.services.examples.17 = Aislador Org&aacute;nico Perforado
label.services.examples.18 = Aislador Roto
label.services.examples.19 = Aislador Roto 2
label.services.examples.20 = Aislador Roto 3
label.services.examples.21 = Aislador Roto 4
label.services.examples.22 = Aislador Roto 5
label.services.examples.23 = Aislador Roto 6
label.services.examples.24 = Base Descalzada
label.services.examples.25 = Base Descalzada 2
label.services.examples.26 = Chaveta Salida
label.services.examples.27 = Chaveta Salida 2
label.services.examples.28 = Conductor Da&ntilde;ado
label.services.examples.29 = Conductor Deshilachado
label.services.examples.30 = Conductor Deshilachado 2
label.services.examples.31 = Conductor Deshilachado 3
label.services.examples.32 = Conductor Deshilachado 4
label.services.examples.33 = Conductor Deshilachado 5
label.services.examples.34 = Conductor Deshilachado 6
label.services.examples.35 = Elemento Extra&ntilde;o en Conductor
label.services.examples.36 = Elemento Extra&ntilde;o en Hilo de Guardia
label.services.examples.37 = Espaciador Da&ntilde;ado
label.services.examples.38 = Espaciador Da&ntilde;ado 2
label.services.examples.39 = Espaciador Desprendido
label.services.examples.40 = Falta Tuerca en Morseto
label.services.examples.41 = Falta Tuerca en Morsa Suspensi&oacute;n
label.services.examples.42 = Hilo de Guardia Deshilachado
label.services.examples.43 = Nido en Poste
label.services.examples.44 = Perfil Salido
label.services.examples.45 = Poste Deteriorado
label.services.examples.46 = Poste Deteriorado 2
label.services.examples.47 = Poste Inclinado
label.services.examples.48 = Amortiguador (StockBridge) Da&ntilde;ado
label.services.examples.49 = Tuerca Floja

##############...TERMOGRAFIA ###################
label.thermography.thermographies = Termograf&iacute;as
label.termography.image = resources/img/header/TERMOGRAFIA-ESP.jpg
label.termography.downloadReport = url(resources/img/termografia/reports/DESCARGAR_INFORME.jpg)
menu.services.thermography.equipment = Equipamiento
menu.services.thermography.examples = Ejemplos

title.services.thermography.thermography = Termograf&iacute;a Infrarroja
text.services.thermography.thermography.p1 = La <span class="bold"> termograf&iacute;a </span>  es una t&eacute;cnica que permite medir a distancia, la temperatura de cada punto de un objeto, ya sea que este se encuentre en reposo o en movimiento. Simult&aacute;neamente, permite mostrar una representaci&oacute;n visual de dichas temperaturas. Estas im&aacute;genes, llamadas termogramas se obtienen asignando a cada temperatura un color diferente, formando as&iacute; figuras que se pueden visualizar a trav&eacute;s del display del equipo o un monitor exterior.
text.services.thermography.thermography.p2 = La inspecci&oacute;n termograf&iacute;ca permite corroborar a distancia el estado de los empalmes entre conductores e incluso todo aquel punto factible a elevar temperatura por roce, instalaci&oacute;n deficiente o aver&iacute;a.
text.services.thermography.thermography.p3 = El empleo del helic&oacute;ptero y las caracter&iacute;sticas de vuelo (proximidad y escasa velocidad) permiten detectar puntos calientes en elementos de dimensiones reducidas.
text.services.thermography.thermography.p4 = La medici&oacute;n de temperatura a distancia es una t&eacute;cnica que requiere conocimientos y experiencia del personal que lleve a cabo el trabajo. La intervenci&oacute;n de <span class="bold">Hangar Servicios</span> con diferentes universidades en ensayos de laboratorio sobre termograf&iacute;a, le otorga responsabilidad y credibilidad en la prestaci&oacute;n de servicios.

title.services.thermography.equipment = Equipamiento
text.services.thermography.equipment.p1 = <span class="bold"> Hangar Servicios </span> cuenta con equipamiento <span class="bold">AGEMA 487</span> y <span class="bold">FLIR P60 </span>(de 4 ta generaci&oacute;n), siendo este ultimo lo m&aacute;s novedoso del mercado en medici&oacute;n infrarroja de temperatura a distancia, el cual presenta las siguientes caracter&iacute;sticas:
text.services.thermography.equipment.p2 = Permite no solo almacenar termogramas sino tambi&eacute;n fotograf&iacute;as del elemento.
text.services.thermography.equipment.p3 = Puede grabar sonidos y comentarios sobre el trabajo realizado, como as&iacute; tambi&eacute;n mensajes de textos.
text.services.thermography.equipment.p4 = Alta resoluci&oacute;n de nueva tecnolog&iacute;a de microbol&oacute;metro, que permite visualizar con mayor claridad el origen y ubicaci&oacute;n del punto caliente.
text.services.thermography.equipment.p5 = Con la utilizaci&oacute;n de un software propio de FLIR se puede realizar un an&aacute;lisis minucioso y detallado del punto caliente. De esta manera se puede obtener el perfil de temperatura, histograma, isotermas y comparar comparaciones entre elementos similares en la misma ubicaci&oacute;n.

title.services.thermography.works.1 = Termograf&iacute;a: imagenes
title.services.thermography.works.2 = Termograf&iacute;a: Informes
imagetitle.services.thermography.works.1 = Fotograf&iacute;a. Conexi&oacute;n terminal cable/l&iacute;nea
imagetitle.services.thermography.works.2 = Termograf&iacute;a. Conexi&oacute;n terminal cable/l&iacute;nea
imagetitle.services.thermography.works.3 = Fotograf&iacute;a. Contacto central de seccionador
imagetitle.services.thermography.works.4 = Termograf&iacute;a. Contacto central de seccionador
imagetitle.services.thermography.works.5 = Fotograf&iacute;a. Morseto de seccionador
imagetitle.services.thermography.works.6 = Termograf&iacute;a. Morseto de seccionador
imagetitle.services.thermography.works.7 = Aislador polim\u00E9rico contorneado
imagetitle.services.thermography.works.8 = Termograf&iacute;a. Contacto TI
imagetitle.services.thermography.works.9 = Fotograf&iacute;a. Salida de transformador
imagetitle.services.thermography.works.10 = Termograf&iacute;a. Salida de transformador
imagetitle.services.thermography.works.11 = Fotograf&iacute;a. Contacto de seccionador
imagetitle.services.thermography.works.12 = Termograf&iacute;a. Contacto de seccionador
imagetitle.services.thermography.works.13 = Fotograf&iacute;a. Manguito de empalme
imagetitle.services.thermography.works.14 = Termograf&iacute;a. Manguito de empalme
imagetitle.services.thermography.works.15 = Fotograf&iacute;a. Morseto bifilar de conexi&oacute;n
imagetitle.services.thermography.works.16 = Termograf&iacute;a. Morseto bifilar de conexi&oacute;n
imagetitle.services.thermography.works.17 = Fotograf&iacute;a. Morseto bifilar de conexi&oacute;n
imagetitle.services.thermography.works.18 = Termograf&iacute;a. Morseto bifilar de conexi&oacute;n
imagetitle.services.thermography.works.19 = Fotograf&iacute;a. Empalme en jumper
imagetitle.services.thermography.works.20 = Termograf&iacute;a. Empalme en jumper
label.services.thermography.examples.1 = Conexi&oacute;n terminal cable/l&iacute;nea
label.services.thermography.examples.2 = Contacto central de seleccionador
label.services.thermography.examples.3 = Morseto de seccionador
label.services.thermography.examples.4 = Contacto TI
label.services.thermography.examples.5 = Salida de transformador
label.services.thermography.examples.6 = Contacto de seccionador
label.services.thermography.examples.7 = Manguito de empalme
label.services.thermography.examples.8 = Morseto bifilar de conexi&oacute;n
label.services.thermography.examples.9 = Morseto bifilar de conexi&oacute;n
label.services.thermography.examples.10 = Empalme en jumper

##############...EFECTO CORONA ###################
label.corona.downloadReport = url(resources/img/corona/reports/DESCARGAR_INFORME.jpg)
label.coronaEffect.image = resources/img/header/CORONA-ESP.jpg
text.services.coronaEfect.coronaEfect.p1 = <span class="bold">Corona</span> es un fen&oacute;meno que resulta de la ionizaci&oacute;n del aire debido al alto campo el&eacute;ctrico. La detecci&oacute;n de efecto corona es una t&eacute;cnica que permite visualizar a distancia cada punto de un objeto ya sea que est&eacute; en reposo o en movimiento, y simult&aacute;neamente mostrar una visualizaci&oacute;n de sus descargas. Las c&aacute;maras de detecci&oacute;n de corona detectan y producen im&aacute;genes de las ondas de luz generadas por la corona. De esta manera, la visibilidad ayuda al ingeniero a aplicar el medio apropiado para solucionar el problema.
text.services.coronaEfect.coronaEfect.p2 = El implemento del helic&oacute;ptero para el relevamiento de l&iacute;neas de transmisi&oacute;n, permite detectar la presencia insipiente de efecto corona. La proximidad y escasa velocidad del vuelo, favorece la detecci&oacute;n debido a que depende en forma cuadr&aacute;tica a la distancia que es observado. Sin ser necesaria la utilizaci&oacute;n de plataformas giroestabilizadas, los vuelos son estacionarios en cada torre, lo cual permite obtener im&aacute;genes de excelente calidad.
menu.services.coronaEfect.equipment = Equipamiento
title.services.coronaEfect.equipment = Corocam
text.services.coronaEfect.equipment.p1 = <span class="bold">Hangar Servicios</span> es representante de <span class="bold">Corocam</span> y cuenta con equipamiento "COROCAM IV+", con modificaciones especialmente implementadas por la empresa. Este equipo permite la medici&oacute;n a distancia de campos el&eacute;ctricos focalizados, a partir de tecnolog&iacute;as de detecci&oacute;n en tiempo real de ondas ultra violeta.
menu.services.coronaEfect.systems = Sistemas
title.services.coronaEfect.informaticSystem = Implementaci&oacute;n de sistemas inform&aacute;ticos
text.services.coronaEfect.informaticSystem.p1 = <span class="bold">"INFOCOR"</span> un software propio dise&ntilde;ado especialmente por el Departamento de Sistemas para la elaboraci&oacute;n de informes, que permite la visualizaci&oacute;n de efecto corona. INFOCOR (Sistema inform&aacute;tico de Efecto Corona) otorga al cliente las siguientes caracter&iacute;sticas y atributos:
text.services.coronaEfect.informaticSystem.p2 = Relevamiento organizado por l&iacute;nea o estaci&oacute;n transformadora
text.services.coronaEfect.informaticSystem.p3 = Permite la visualizaci&oacute;n de videos asociados a la localizaci&oacute;n del objeto en estudio
text.services.coronaEfect.informaticSystem.p4 = Versiones en distintos idiomas
text.services.coronaEfect.informaticSystem.p5 = <span class="bold">Hangar Servicios</span>, con m&aacute;s de 10 a&ntilde;os de experiencia en medici&oacute;n de efecto corona, no solo es representante de CSIR (empresa Sudafricana de tecnolog&iacute;a en c&aacute;maras de corona) sino tambi&eacute;n tester oficial de sus equipos. Sumado a un trabajo conjunto de ambas firmas en investigaci&oacute;n y desarrollo de nuevas tecnolog&iacute;as, <span class="bold">Hangar Servicios</span>, participa en la elaboraci&oacute;n de ensayos de laboratorio con diferentes universidades. Todo para una mejora continua en la prestaci&oacute;n de servicios de inspecci&oacute;n hacia sus clientes.
menu.services.coronaEfect.examples = Ejemplos
title.services.coronaEfect.works.1 = Ejemplos 
title.services.coronaEfect.works.2 = Informes


##############...CARTOGRAFIA DIGITAL ###################
label.digitalCartography.lidar = Lidar
label.digitalCartography.resolution = Resoluci&oacute;n
label.cartografia.downloadReport = url(resources/img/cartografia/reports/DESCARGAR_INFORME.jpg)
label.digitalCartography.image = resources/img/header/CARTOGRAFIA-ESP.jpg
menu.services.digitalCartography.terraRemote = Terra Remote 
menu.services.digitalCartography.technology = Tecnolog&iacute;a
menu.services.digitalCartography.usesAdvantages = Usos y Ventajas
menu.services.digitalCartography.advantages = Ventajas
menu.services.digitalCartography.examples = Ejemplos
text.services.digitalCartography.digitalCartography.p1 = <span class="bold">Hangar Servicios</span> junto a <span class="bold">Terra remote sensing inc. (TRSI)</span> brindan el servicio de recolecci&oacute;n de datos espaciales ofreciendo tecnolog&iacute;a y conocimiento de categor&iacute;a en topograf&iacute;a digital desde el aire, cartograf&iacute;a hidrogr&aacute;fica, geof&iacute;sica marina, y servicios de soporte GIS. De esta manera provee de soluciones a un variado conjunto de clientes quienes requieren de informaci&oacute;n geo-espacial de alta calidad en forma peri&oacute;dica y a un bajo costo. 
title.services.digitalCartography.terraRemote = Terra Remote Sensing
text.services.digitalCartography.terraRemote.p1 = <span class="bold">Terra Remote Sensing Inc.</span> es una empresa especializada en la recolecci&oacute;n, procesamiento, an&aacute;lisis y entrega de datos espaciales. Los propietarios de la compa&ntilde;&iacute;a son los profesionales y t&eacute;cnicos que llevan a cabo las operaciones diarias de la empresa.
text.services.digitalCartography.terraRemote.p2 = <span class="bold">Terra</span> ofrece tecnolog&iacute;a y conocimiento de categor&iacute;a mundial en topograf&iacute;a digital desde el aire, cartograf&iacute;a hidrogr&aacute;fica, geof&iacute;sica marina, y servicios de soporte GIS. Nosotros entregamos desde nuestras oficinas centrales en Sydney BC, Canada,soluciones para diferentes tipos de clientes que requieren informaci&oacute;n geo-espacial de gran precisi&oacute;n y calidad a un costo razonable.
text.services.digitalCartography.terraRemote.p3 = <span class="bold">Terra Remote Sensing</span>  ha realizado exitosamente proyectos en todos los continentes y en mas de 20 pa&iacute;ses.
title.services.digitalCartography.technology = Tecnolog&iacute;a de integraci&oacute;n de sistemas
text.services.digitalCartography.technology.p1 = Desde que se comenz&oacute; a trabajar con el Lidar terrestre, se continua mejorando sobre la base de la experiencia, desarrollando servicios y productos que incluyan un sistema topogr&aacute;fico a&eacute;reo integrado el cual est&aacute; compuesto por un scaneo l&aacute;ser (Lidar), mapeamiento digital directo (DDI), video e imagen t&eacute;rmica. El sistema ha sido aplicado mas efectivamente al an&aacute;lisis de electroductos y rutas por las empresas el&eacute;ctricas, oleoductos, telecomunicaciones, ferrocarriles y sectores vinculados a recursos naturales.
imagetitle.services.digitalCartography.technology.1 = Mediciones l&aacute;ser del terreno
title.services.digitalCartography.uses = Usos
text.services.digitalCartography.uses.p1 = Nuestro set de datos Lidar y la ortofotograf&iacute;a digital compatible con GIS puede ser utilizado por programas de dise&ntilde;o de ingenier&iacute;a como por otros sistemas de mapeos GIS para una gran variedad de tareas, incluyendo las siguientes sin limitarse solo a estas:
text.services.digitalCartography.uses.p2 = Mantenimiento e incremento de la capacidad de transporte de las l&iacute;neas existentes
text.services.digitalCartography.uses.p3 = Planeamiento y construcci&oacute;n de nuevos circuitos
text.services.digitalCartography.uses.p4 = Adecuamiento regulatorio y medioambiental
text.services.digitalCartography.uses.p5 = Administraci&oacute;n de la propiedad
text.services.digitalCartography.uses.p6 = Visualizaci&oacute;n de los activos
text.services.digitalCartography.uses.p7 = An&aacute;lisis detallado de invasi&oacute;n vegetativa
text.services.digitalCartography.advantages.p1 = Las ventajas del conjunto de datos TRSI incluyen:
text.services.digitalCartography.advantages.p2 = <span class="bold">Velocidad</span> - los datos recolectados en un d&iacute;a tomar&iacute;an meses, o tal vez a&ntilde;os para ser recolectados usando los m&eacute;todos tradicionales de recolecci&oacute;n.
text.services.digitalCartography.advantages.p3 = <span class="bold">Precisi&oacute;n</span> - Los datos recolectados pueden ser usados directamente por los m&aacute;s conocidos programas de planeamiento y dise&ntilde;o de ingenier&iacute;a, adem&aacute;s es f&aacute;cil de integrar con los sistemas de mapeo disponibles GIS.
text.services.digitalCartography.advantages.p4 = <span class="bold">Multiuso</span> - Los datos pueden ser utilizados por diferentes departamentos dentro de una t&iacute;pica empresa de servicios el&eacute;ctricos (Ej.: Ingenier&iacute;a, Mantenimiento y Forestal, Operaciones, Sistema de Planeamiento, Administraci&oacute;n de Propiedad, etc.)
text.services.digitalCartography.advantages.p5 = <span class="bold">Recolecci&oacute;n de datos integrada</span> - M&uacute;ltiples tipos de datos son recolectados en una misi&oacute;n a&eacute;rea, reduciendo el costo de m&uacute;ltiples estudios y la necesidad de repetir vuelos.
text.services.digitalCartography.advantages.p6 = <span class="bold">Costo</span> - Cada punto de LIDAR cuesta una fracci&oacute;n de un centavo de d&oacute;lar. Un tipo de estudios similar, con el nivel de detalle y datos en 3D simplemente no esta disponible a trav&eacute;s de estudios convencionales o de m&eacute;todos de fotograf&iacute;a a&eacute;rea.
title.services.digitalCartography.works.1 = Resoluci&oacute;n Fotogr&aacute;fica
title.services.digitalCartography.works.2 = Ejemplos Lidar 
title.services.digitalCartography.works.3 = Im&aacute;genes de video


##############...OTROS SERVICIOS ###################

label.otherServices.image = resources/img/header/OTROS-ESP.jpg
menu.services.otherServices.otherServices = Otros Servicios
menu.services.otherServices.polymericInsulators = Aisladores polim&eacute;ricos
menu.services.otherServices.windVibrations = Vibraciones e&oacute;licas
text.services.otherServices.polymericInsulators.p1 = La experiencia recogida en trabajos de campo, conduce a la realizaci&oacute;n de estudios minuciosos sobre el comportamiento de aisladores polim&eacute;ricos. Debido a que los mismos manifiestan envejecimiento prematuro y degradaciones por la influencia de agentes externos, se produce la salida de servicio de las instalaciones.
text.services.otherServices.polymericInsulators.p2 = Para la evaluaci&oacute;n de la capacidad aislante de dichos aisladores <span class="bold">Hangar Servicios</span> ofrece la identificaci&oacute;n y an&aacute;lisis de las siguientes problem&aacute;ticas
text.services.otherServices.polymericInsulators.p3 = Investigaci&oacute;n y Desarrollo (I+D) sobre problemas por degradaci&oacute;n.
text.services.otherServices.polymericInsulators.p4 = (I+D) sobre Problem&aacute;ticas por contaminaci&oacute;n
text.services.otherServices.polymericInsulators.p5 = (I+D) sobre Perdida de Hidrofobisidad.
text.services.otherServices.windVibrations.p1 = La acci&oacute;n de factores clim&aacute;ticos sobre las instalaciones es tambi&eacute;n un aspecto importante a considerar. El efecto de los vientos predominantes de cada regi&oacute;n produce vibraciones del conductor.
text.services.otherServices.windVibrations.p2 = <span class="bold">Hangar Servicios</span> cuenta con recursos que permiten cuantificar la influencia del viento respecto de las caracter&iacute;sticas constructivas de las instalaciones, para lo cual cuenta con:
text.services.otherServices.windVibrations.p3 = Equipamiento de medici&oacute;n, detecci&oacute;n y cuantificaci&oacute;n de los inconvenientes producidos por efecto del viento.
text.services.otherServices.windVibrations.p4 = Profesionales altamente capacitados al respecto, que analizan la informaci&oacute;n relevada.


############## PRODUCTOS ###################
##############...CONMUTADORES BAJO CARGA ###################
conmutadores.manual.cv.download = resources/pdf/conmutadores/CV.pdf
conmutadores.manual.cm.download = resources/pdf/conmutadores/CM.pdf
conmutadores.manual.cma7.download = resources/pdf/conmutadores/CMA7.pdf
conmutadores.manual.cma9.download = resources/pdf/conmutadores/CMA9.pdf
conmutadores.manual.shm.download = resources/pdf/conmutadores/SHM.pdf
conmutadores.manual.zxjy.download = resources/pdf/conmutadores/ZXJY.pdf
products.onLoadTapChangers.image = resources/img/product/conmutadores/CBC-CAST.jpg
menu.products.onloadTapChangers.cbc = CBC
menu.products.onloadTapChangers.huaming = Huaming
menu.products.onloadTapChangers.facilities = Instalaciones
menu.products.onloadTapChangers.experience = Experiencia
menu.products.onloadTapChangers.models = Modelos
text.products.onloadTapChangers.onloadTapChangers.p1 = <span class="bold">Hangar Servicios</span> es representante exclusivo en Sudam&eacute;rica y &uacute;nico servicio autorizado de conmutadores<span class="bold"> Shanghai Huaming Power Equipment Co. LTD.</span>
text.products.onloadTapChangers.onloadTapChangers.p2 = <span class="bold">Hangar Servicios</span> junto a Huaming brinda servicios de mantenimiento de conmutadores bajo carga (CBC) y reguladores autom&aacute;ticos de tensi&oacute;n. Su staff altamente capacitado, el know how y un amplio stock de repuestos, permiten a <span class="bold">Hangar Servicios</span> prestar servicios especializados de calidad, en tiempo y forma con el fin de minimizar los costos improductivos y optimizar la calidad de servicio.
text.products.onloadTapChangers.onloadTapChangers.p3 = Actualmente <span class="bold">Hangar Servicios</span> cuenta con antecedentes de ventas en nuestra regi&oacute;n (Argentina, Brasil, Uruguay y Chile).

title.products.onloadTapChangers.huaming.1 = Shanghai Huaming Power Equipment
title.products.onloadTapChangers.huaming.2 = Conmutadores y Accessorios
text.products.onloadTapChangers.huaming.p1 = <span class="bold">Shanghai Huaming Power Equipment </span>es una empresa  que fabrica equipos destinados a las empresas de energ&iacute;a. Sus principales productos son: conmutadores bajo carga y sin carga para transformadores, interruptores, desconectores de alta tensi&oacute;n y seccionadores motorizados.
text.products.onloadTapChangers.huaming.p2 = Esta empresa siempre se ha concentrado en el entrenamiento e incorporaci&oacute;n de expertos en la industria. <span class="bold">Huaming</span> ha logrado patentar muchos productos. Asimismo, ha obtenido importantes premios de ciencia y tecnolog&iacute;a gracias a que desarroll&oacute;, a lo largo de estos a&ntilde;os, tecnolog&iacute;as de creaci&oacute;n original y nuevos productos.
text.products.onloadTapChangers.huaming.p3 = Los productos de <span class="bold">Huaming</span> se han aplicado en subestaciones de sectores el&eacute;ctricos, subestaciones interiores de edificios urbanos, subestaciones del ferrocarril, campos de petr&oacute;leo y subestaciones de miner&iacute;a, plantas de energ&iacute;a y subestaciones de empresas de fundici&oacute;n de hierro y acero, plantas de aluminio, f&aacute;bricas qu&iacute;micas, etc.
text.products.onloadTapChangers.huaming.p4 = Se aplican a la regulaci&oacute;n de tensi&oacute;n bajo carga y a la regulaci&oacute;n de tensi&oacute;n sin carga para transformadores de energ&iacute;a, transformador con conmutaci&oacute;n y transformadores de horno de fundici&oacute;n hasta 545kV. Los conmutadores Se clasifican en 3 categor&iacute;as: aceite, en vac&iacute;o y de aire.
text.products.onloadTapChangers.huaming.p5 = <span class="bold">Huaming</span> fabrica, principalmente, conmutadores que se ajustan a varios tipos de transformadores. Se califica como una de las primeras entre las industrias profesionales fabricantes de conmutadores con un alto n&uacute;mero de venta.

text.products.onloadTapChangers.facilities.p1 = <span class="bold">Hangar Servicios</span> cuenta con talleres de mantenimiento que satisfacen las m&aacute;s exigentes normativas, como as&iacute; tambi&eacute;n con un amplio stock de repuestos y conmutadores de recambio que permiten la asistencia t&eacute;cnica a sus clientes de manera segura y confiable.
text.products.onloadTapChangers.facilities.p2 = La compa&ntilde;&iacute;a cuenta con un plantel estable de profesionales y t&eacute;cnicos especializados en el mantenimiento de conmutadores bajo carga; actualizados permanentemente y capacitados por empresas internacionales en todos sus modelos de conmutadores.
text.products.onloadTapChangers.facilities.p3 = El alto nivel profesional de su staff, permite a <span class="bold">Hangar Servicios</span> prestar asistencia t&eacute;cnica a sus clientes, informando sobre las causas probables de las fallas y los m&eacute;todos correctivos y modificaciones sugeridas por el fabricante a fin de optimizar los funcionamientos.
text.products.onloadTapChangers.facilities.p4 = Por otra parte, la utilizaci&oacute;n de un software propio dise&ntilde;ado especialmente por el Departamento de Sistemas para la elaboraci&oacute;n de informes permite mantener computarizado el historial de los conmutadores para colaborar con el cliente en un correcta programaci&oacute;n de su mantenimiento.

text.products.onloadTapChangers.experience.p1 = La elevada capacidad de respuesta, incluso en situaciones de emergencia es producto de una larga trayectoria y una rica experiencia en la prestaci&oacute;n de servicios.
text.products.onloadTapChangers.experience.p2 = El servicio de mantenimiento de conmutadores bajo carga y reguladores autom&aacute;ticos de tensi&oacute;n fue excelentemente apreciado por las empresas, a tal nivel que en la actualidad <span class="bold">Hangar Servicios</span> cuenta entre sus clientes a la mayor&iacute;a de las mas grandes empresas el&eacute;ctricas a nivel nacional.
text.products.onloadTapChangers.experience.p3 = A la fecha <span class="bold">Hangar Servicios</span> lleva realizado el mantenimiento a m&aacute;s de 1000 conmutadores de diferentes modelos y fabricantes.

label.conmutadores.download = resources/img/product/conmutadores/DESCARGAR.jpg
title.products.onloadTapChangers.models.1 = Conmutadores Bajo Carga
title.products.onloadTapChangers.models.2 = Cajas de comando
title.products.onloadTapChangers.models.3 = Equipo de filtrado
subtitle.products.onloadTapChangers.models.1 = Tipo CV
subtitle.products.onloadTapChangers.models.2 = Tipo CM
subtitle.products.onloadTapChangers.models.3 = SHM
subtitle.products.onloadTapChangers.models.4 = CMA7 y CMA9
subtitle.products.onloadTapChangers.models.5 = ZXJY
link.products.onloadTapChangers.models.1 = DESCARGAR MANUAL CV
link.products.onloadTapChangers.models.2 = DESCARGAR MANUAL CM
link.products.onloadTapChangers.models.3 = DESCARGAR MANUAL SHM
link.products.onloadTapChangers.models.4 = DESCARGAR MANUAL CMA7
link.products.onloadTapChangers.models.5 = DESCARGAR MANUAL CMA9
link.products.onloadTapChangers.models.6 = DESCARGAR MANUAL ZXJY
text.products.onloadTapChangers.models.p1 = La serie <span class="bold">CV</span> de conmutadores bajo carga posee un selector que combina las funciones de ruptor y de selector de tomas. Los datos t&eacute;cnicos del Conmutador tipo <span class="bold">CV</span> concuerdan con los est&aacute;ndares IEC60214 y GB 10230. Es apropiado para inmersi&oacute;n en aceite, posibilidad de configuraci&oacute;n para tres fases (trif&aacute;sicos) o una fase (unipolares), conexi&oacute;n en Delta (D) o Estrella (Y), y diversos tipos de transformadores. Posee una capacidad de hasta 63MVA y rango de frecuencia de 50-60 Hz.
text.products.onloadTapChangers.models.p2 = El conmutador bajo carga tipo <span class="bold">CV</span> se divide en 200A, 350A, 500A en modo trifasico y hasta 700A en modo unipolar. Tambi&eacute;n puede ser dividido en 10, 12 y 14 contactos de acuerdo con los numeros de posiciones necesarios, siendo el m&aacute;ximo numero de posiciones de operaci&oacute;n 27 con la utilizacion de preselector o inversor de polaridad.
text.products.onloadTapChangers.models.p3 = La serie <span class="bold">CM</span> de conmutadores bajo carga se aplica a transformadores de poder y transformadores rectificadores para cambiar las tomas bajo carga con el prop&oacute;sito de regular el voltaje. Los valores m&aacute;ximos de corriente son de 600A para los de tres polos (trif&aacute;sicos) y 1500A para los unipolares (monof&aacute;sicos) con frecuencia de 50-60 Hz. Los conmutadores de tomas bajo carga trif&aacute;sicos se usan conectados al punto neutro de la conexi&oacute;n en estrella (Y), los monof&aacute;sicos pueden usarse para cualquier conexi&oacute;n.
text.products.onloadTapChangers.models.p4 = La serie <span class="bold">CM</span> es una combinaci&oacute;n t&iacute;pica de conmutador bajo carga que consiste en tres porciones principales: el compartimiento de aceite, el ruptor del conmutador y el selectorde tomas.
text.products.onloadTapChangers.models.p5 = Cuando el conmutador de serie <span class="bold">CM</span> se usa sin el selector de polaridad, las posiciones de servicio m&aacute;ximas disponibles ser&aacute;n 18 y ser&aacute;n de 35 en caso de que se use con un preselector o inversor de polaridad.
text.products.onloadTapChangers.models.p6 = La <span class="bold">SHM</span> es una inteligente y universal caja de comando para conmutadores bajo carga dise&ntilde;ada por SHANGHAI HUAMING. Sus excepcionales carateristicas se basan en la susticion de los existentes elementos de contacto metalico cuyos funcionamientos tienen que ser accionados mecanicamente por tecnologia digital, de la informacion y microlelectronica. Esto hace que la <span class="bold">SHM</span> se encuentre al maximo nivel tecnologico del mercado actual.
text.products.onloadTapChangers.models.p7 = Las cajas de comando Modelos <span class="bold">CMA7</span> y <span class="bold">CMA9</span> sirven para conseguir la posici&oacute;n deseada del cambiador de tomas bajo carga.
text.products.onloadTapChangers.models.p8 = La cabina del accionamiento a motor contiene todas las partes mec&aacute;nicas y el&eacute;ctricas necesarias para el mando del conmutador de tomas. El control sigue el principio de "paso a paso". Para pasar el cambiador de tomas de una posici&oacute;n a otra adyacente se inicia el movimiento del accionamiento a motor con solo una orden y el cambio se realiza sin interrupci&oacute;n.
text.products.onloadTapChangers.models.p9 = El sobrepasar las posiciones extremas se evita con limitadores el&eacute;ctricos y mec&aacute;nicos con equipos de seguridad de los mas avanzados disponibles.
text.products.onloadTapChangers.models.p10 = El accionamiento a motor puede ser equipado con motores de varias potencias de manera que cualquier combinaci&oacute;n de cambiadores de tomas puede ser accionado por el accionamiento a motor.
text.products.onloadTapChangers.models.p11 = El equipo de filtrado de aceite tipo <span class="bold">ZXJY</span> est&aacute; dise&ntilde;ado por el equipo de investigaci&oacute;n de SHANGHAI HUAMING para los conmutadores bajo carga.
text.products.onloadTapChangers.models.p12 = La patente del dise&ntilde;o de este producto pertenece a SHANGHAI HUAMING.
text.products.onloadTapChangers.models.p13 = Este equipo se usa principalmente para el reciclado y filtrado del aceite aislante de los CBC en los tranformadores. Se usa en conjunci&oacute;n con los conmutadores para remover el carb&oacute;n libre y los granos de metal finos en el aceite del conmutador durante la operaci&oacute;n normal del sistema del transformador.
text.products.onloadTapChangers.models.p14 = Tambi&eacute;n va a reducir el contenido del agua para asegurar el nivel de aislacion electrico y la duraci&oacute;n del servicio del aceite y para mejorar efectivamente la seguridad y confiabilidad de los CBC, que van a prolongar los ciclos de mantenimiento y reducir la cantidad de inspecciones.
text.products.onloadTapChangers.models.p15 = Para mayor informaci&oacute;n sobre estos y otros modelos:

##############...REGULADORES AUTOMATICOS DE TENSION ###################
products.automaticControllers.image = resources/img/product/reguladores/REGULADORES-CAST.jpg
menu.products.automaticControllers.controllers = Reguladores
menu.products.automaticControllers.aeberle = A-eberle
menu.products.automaticControllers.models = Modelos
title.products.automaticControllers.models = Modelos de Reguladores Automaticos de Tensi&oacute;n

text.products.automaticControllers.automaticControllers.p1 = <span class="bold">Hangar Servicios</span> es representante exclusivo en Sudam&eacute;rica y &uacute;nico servicio autorizado de reguladores autom&aacute;ticos de tensi&oacute;n <span class="bold">A-eberle</span>.
text.products.automaticControllers.automaticControllers.p2 = Su staff altamente capacitado, el know how y un amplio stock de repuestos, permiten a <span class="bold">Hangar Servicios</span> prestar servicios especializados de calidad, en tiempo y forma con el fin de minimizar los costos improductivos y optimizar la calidad de servicio.

text.products.automaticControllers.aeberle.p1 = <span class="bold">Eberle GmbH &amp; Co. KG</span>, fundada en 1980, ha trabajado intensamente para mantenerse siempre al mas alto nivel tecnol&oacute;gico de una industria en continuo avance y para brindar la mayor calidad y eficiencia en toda su gama de productos. Con las innovaciones y adaptaciones de diferentes sistemas ha logrado cumplir con las m&aacute;s altas exigencias del mercado en tiempo y forma.
text.products.automaticControllers.aeberle.p2 = Actualmente, sus campos m&aacute;s importantes en el mercado abarcan:
text.products.automaticControllers.aeberle.p3 = Regulaci&oacute;n de tensi&oacute;n de transformadores con conmutadores y monitoreo de transformadores. El sistema REGSys ha sido desarrollado bajo un criterio modular, compatible con todos los protocolos de comunicaciones normalizados. Las ventajas de la electr&oacute;nica digital, hacen que el REGSys se adec&uacute;e tanto a la regulaci&oacute;n de un transformador con conmutador, como a la implementaci&oacute;n de un sistema de monitoreo, control y registro de todo un sistema de regulaci&oacute;n.
text.products.automaticControllers.aeberle.p4 = Regulaci&oacute;n por bobina Petersen; con inyecci&oacute;n de frecuencias en corriente.
text.products.automaticControllers.aeberle.p5 = Detecci&oacute;n de fuga a tierra en redes de media y alta tensi&oacute;n
text.products.automaticControllers.aeberle.p6 = Predicci&oacute;n de colapso de redes de alta tensi&oacute;n. Nuestro sistema de medici&oacute;n de calidad de potencia, PQI-D, permite monitorear y determinar la calidad de servicio que suele verse afectada por arm&oacute;nicos.
text.products.automaticControllers.aeberle.p7 = Calibraci&oacute;n y simulaci&oacute;n de sistemas multifilares, el calibrador DLP-03 es dise&ntilde;ado exclusivamente para aplicar en plantas de energ&iacute;a y como equipamiento para la ingenier&iacute;a el&eacute;ctrica
text.products.automaticControllers.aeberle.p8 = Su objetivo es resolver todas las tareas respecto a la medici&oacute;n, control y registro de transformadores y bobinas Petersen, as&iacute; como el monitoreo de la calidad de un sistema de transmisi&oacute;n o distribuci&oacute;n el&eacute;ctrica.

text.products.automaticControllers.models.p1 = Con el sistema de regulaci&oacute;n de tensi&oacute;n RegSysT se pueden realizar circuitos de medida, control o regulaci&oacute;n simples y complejos en transformadores de tomas.
text.products.automaticControllers.models.p2 = Para realizar la soluci&oacute;n ideal en cada una de las configuraciones posibles, aparte del regulador de tensi&oacute;n <span class="bold">REG-D/DAT</span> (componente base), se utilizan unidades de supervisi&oacute;n <span class="bold">PAN-D</span> y <span class="bold">PAN-A1/A2</span> que permiten monitorear la tension de forma redundante, as&iacute; como m&oacute;dulos de interfaz con entradas y salidas binarias y anal&oacute;gicas, modulos para distintos protocolos de comunicaci&oacute;n, etc.
text.products.automaticControllers.models.p3 = Cada regulador <span class="bold">REG-D/DAT</span>, aparte de las propias funciones de regulaci&oacute;n, ofrece las funciones de monitor de transformador, convertidor de medida, registrador, estad&iacute;stica y ParaGramer.
text.products.automaticControllers.models.p4 = En el modo de convertidor de medida se visualizan todos los valores de medida importantes de una red; en el modo de registrador se registra la carcater&iacute;stica de tiempo de la tensi&oacute;n regulada y de otros valores de medida seleccionables por el usuario; la opci&oacute;n de estad&iacute;stica proporciona un resumen bien estructurado de todas las maniobras del selector de posiciones de toma; y por medio de la opci&oacute;n de ParaGramer se puede visualizar la configuraci&oacute;n completa de la barra colectora, lo que es particularmente &uacute;til en las configuraciones con una serie de transformadores en paralelo. 
text.products.automaticControllers.models.p5 = La novedad absoluta consiste en la posible implementaci&oacute;n de una potente funci&oacute;n de monitoreo en el regulador <span class="bold">REG-D/DAT</span>. Dicha funci&oacute;n cumple con la norma CEI IEC 354 (VDE 0536) y permite obtener la informaci&oacute;n sobre la temperatura del punto caliente y la vida &uacute;til restante de transformadores en cada momento.
text.products.automaticControllers.models.p6 = Si es necesario, el regulador puede activar un sistema de refrigeraci&oacute;n con un m&aacute;ximo de seis niveles.
text.products.automaticControllers.models.p7 = La temperatura de aceite se puede medir directamente (Pt 100), o bien por medio de una entrada mA.
text.products.automaticControllers.models.p8 = Realizando una red de bus con varios sistemas de regulaci&oacute;n de tensi&oacute;n aut&oacute;nomos, se pueden monitorear los transformadores de forma centralizada e intercambiar los datos sobre grandes distancias y a trav&eacute;s de cualquier v&iacute;a de comunicaci&oacute;n, as&iacute; como realizar de una manera muy sencilla conexiones en paralelo entre varios transformadores.
text.products.automaticControllers.models.p9 = Cabe mencionar que la alta modularidad junto a la gran variante de configuracion de cada regulador <span class="bold">REG-D/DAT</span> permite que sea extremedamente flexible su implementacion en todo tipo de diposiciones.
text.products.automaticControllers.models.p10 = Para mayor informaci&oacute;n sobre estos y otros modelos:
subtitle.products.automaticControllers.models.1 = REG-D/DA
reguladores.manual.regd.download = resources/pdf/reguladores/reg_d.pdf
reguladores.manual.regda.download = resources/pdf/reguladores/reg_da.pdf
link.products.automaticControllers.models.1 = Descargar Manual REG-D
link.products.automaticControllers.models.2 = Descargar Manual REG-DA

############## NOVEDADES ###################
label.latest = Ultimas Novedades
 
############## CONTACTO ###################

label.contact.phone = Tel&eacute;fono/Fax:
label.contact.mail = E-mail:
label.contact.hour = Horario de Atenci&oacute;n:
label.contact.headquarters = CENTRAL
label.contact.otherquarters = SUCURSAL
label.contact.branches = FILIALES
label.contact.representations = REPRESENTACIONES
label.contact.argentina = Argentina
label.contact.brasil = Brasil
label.contact.location.argentina.1 = Calle 517 N° 2048 
label.contact.location.argentina.2 = (B1897HGD) MB Gonnet, Bs As, Argentina 
label.contact.brasil.company = HANGAR SERVICIOS DO BRASIL (HSBR)
label.contact.location.brasil.1 = Avenida Pernambuco, 1400
label.contact.location.brasil.2 = Navegantes, Porto Alegre, Brasil CEP: 90.240-001
label.contact.brasil.email = E-mail: contacto@hangarservicios.com
label.contact.phone.argentina = (54) (221) 484-0720 
label.contact.phone.brasil = Tel/Fax: +55 51 3021-1200 / 1251
label.contact.mail.argentina = gustavo.alonso@hangarservicios.com
label.contact.hour.argentina = de Lunes a Viernes de 8:30 a 15:30 Hs. (-3 GMT)
title.contact.footer = Contactenos
label.contact.mexico = M&eacute;xico
label.contact.mexico.company = HANGAR SERVICIOS M&Eacute;XICO S.A.C.V (HSMX)
label.contact.location.mexico.1 = Retorno Cerro del Agua N° 9 Colonia Copilco
label.contact.location.mexico.2 = Universidad Delegaci&oacute;n Coyoac&aacute;n - M&eacute;xico DF
label.contact.phone.mexico = Tel: 0052 55 56587226
label.contact.mexico.email = E-mail: oscar.welsh@hangarservicios.com
label.contact.canada = Canad&aacute;
label.contact.canada.company = TERRA REMOTE SENSING INC.
label.contact.location.canada.1 = 1962 Mills Road, Sidney, BC
label.contact.location.canada.2 = Canada V8L 5Y3
label.contact.canada.email = E-mail: dave.neufeldt@terraremote.com
label.contact.spain = Espa&ntilde;a
label.contact.spain.company = HANGAR SERVICIOS ESPA&Ntilde;A
label.contact.location.spain.1 = Carrer Minerva 8 planta 3 p. 1
label.contact.location.spain.2 = 08392 Sant Andreu de Llevanares
label.contact.location.spain.3 = Barcelona, Espa&ntilde;a
label.contact.phone.spain = Tel. Fax: (+34) 93 792 9545
label.contact.person.spain = Diego Maqueira-Bonet
label.contact.cellphone.spain = M&oacute;vil: (+34) 629 417 294 / (+34) 618 719 818
label.contact.spain.email = E-mail: diego@hangarservicios.com
label.contact.peru = Per&uacute;
label.contact.peru.company = SAFETY INTEGRAL SOLUTIONS
label.contact.location.peru.1 = Av. Reducto 864 Torre 4
label.contact.location.peru.2 = Miraflores, Lima. Per&uacute;
label.contact.phone.peru = Tel: (00 511) 9734 0190
label.contact.peru.email = E-mail: infoperu@safetyis.com
label.contact.uruguay = Uruguay
label.contact.uruguay.company = PROGRESO AEROSERVICIOS 
label.contact.location.uruguay.1 = EEUU del Brasil s/n, casi ruta 5
label.contact.location.uruguay.2 = 90300 Progreso, Montevideo, Uruguay
label.contact.phone.uruguay = Tel: (598) 368 8888
label.contact.uruguay.email = E-mail: contactos@hangarservicios.com



############## LOGIN ###################
label.error = No se pudo ingresar, por favor intente otra vez.
input.username = Usuario
input.password = Contrase&ntilde;a
label.login = Ingresar


################# OTROS #################
button.readMore = Leer más &rsaquo;
googleAnalyticsTitle = Estadisticas de Google